export const delieveryInfo = [
  {
    title: "교환/반품 안내",
    subcontent:
      "ㆍ교환/반품에 관한 일반적인 사항은 판매자가 제시사항보다 관계법령이 우선합니다.<br/>다만, 판매자의 제시사항이 관계법령보다 소비자에게 유리한 경우에는 판매자 제시사항이 적용됩니다.",
    subtitle: [
      {
        sub: "교환/반품 비용",
        content:
          "ㆍ와우멤버십 회원: 무료로 반품/교환 가능<br/>ㆍ와우멤버십 회원 아닌 경우:<br/>1) [총 주문금액] - [반품 상품금액] = 19,800원 미만인 경우 반품비 5,000원<br/>2) [총 주문금액] - [반품 상품금액] = 19,800원 이상인 경우 반품비 2,500원",
      },
      {
        sub: "교환/반품 신청 기준일",
        content:
          "ㆍ단순변심에 의한 로켓배송 상품의 교환/반품은 제품 수령 후 30일 이내까지, 교환/반품 제한사항에 해당하지 않는 경우에만 가능 (교환/반품 비용 고객부담)<br/>ㆍ상품의 내용이 표시·광고의 내용과 다른 경우에는 상품을 수령한 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 가능",
      },
    ],
  },
  {
    title: "교환/반품 제한사항",
    subcontent:
      "ㆍ주문/제작 상품의 경우, 상품의 제작이 이미 진행된 경우<br/>ㆍ상품 포장을 개봉하여 사용 또는 설치 완료되어 상품의 가치가 훼손된 경우 (단, 내용 확인을 위한 포장 개봉의 경우는 예외)<br/>ㆍ고객의 사용, 시간경과, 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우<br/>ㆍ세트상품 일부 사용, 구성품을 분실하였거나 취급 부주의로 인한 파손/고장/오염으로 재판매 불가한 경우<br/>ㆍ모니터 해상도의 차이로 인해 색상이나 이미지가 실제와 달라, 고객이 단순 변심으로 교환/반품을 무료로 요청하는 경우<br/>ㆍ제조사의 사정 (신모델 출시 등) 및 부품 가격 변동 등에 의해 무료 교환/반품으로 요청하는 경우",
    info: "※ 각 상품별로 아래와 같은 사유로 취소/반품이 제한될 수 있습니다.",
    subtitle: [
      {
        sub: "의류/잡화/수입명품",
        content:
          "상품의 택(TAG) 및 라벨의 멸실 또는 훼손, 상품의 사용 또는 훼손, 구성품 누락으로 상품의 가치가 현저히 감소된 경우",
      },
      {
        sub: "계절상품/식품/화장품",
        content:
          "ㆍ신선/냉장/냉동 상품의 단순변심의 경우<br/>ㆍ뷰티 상품 이용 시 트러블(알러지, 붉은 반점, 가려움, 따가움)이 발생하는 경우,<br/>진료 확인서 및 소견서 등을 증빙하면 환불이 가능 (제반비용 고객부담)",
      },
      {
        sub: "전자/가전/설치상품",
        content:
          "ㆍ설치 또는 사용하여 재판매가 어려운 경우<br/>ㆍ상품의 시리얼 넘버 유출로 내장된 소프트웨어의 가치가 감소한 경우 (내비게이션, OS시리얼이 적힌 PMP)<br/>ㆍ홀로그램 등을 분리, 분실, 훼손하여 상품의 가치가 현저히 감소하여 재판매가 불가할 경우 (노트북, 데스크탑 PC 등)",
      },
      {
        sub: "자동차용품",
        content: "ㆍ상품을 개봉하여 장착한 이후 단순변심인 경우",
      },
      {
        sub: "CD/DVD/GAME/BOOK",
        content: "ㆍ복제가 가능한 상품의 포장 등을 훼손한 경우",
      },
    ],
  },
  {
    title: "판매자 정보",
    subtitle: [
      {
        sub: "판매자",
        content: "쿠팡 1577-7011",
      },
    ],
  },
];

export const data = {
  one: {
    subtitle: "배송방법",
    content: "순차배송",
  },
  two: {
    subtitle: "묶음배송 여부",
    content: "가능",
  },
  three: {
    subtitle: "배송비",
    content:
      "무료배송<br/>- 로켓배송 상품 중 19,800원 이상 구매 시 무료배송<br/>- 도서산간 지역 추가비용 없음",
  },
  four: {
    subtitle: "배송기간",
    content:
      "ㆍ쿠팡친구 배송 지역 : 주문 및 결제 완료 후, 1-2일 이내 도착<br/>ㆍ쿠팡친구 미배송 지역 : 주문 및 결제 완료 후, 2-3일 이내 도착<br/>- 도서 산간 지역 등은 하루가 더 소요될 수 있습니다. 곧 고객님께도 쿠팡친구가 찾아갈 수 있도록 노력하겠습니다<br/>ㆍ천재지변, 물량 수급 변동 등 예외적인 사유 발생 시, 다소 지연될 수 있는 점 양해 부탁드립니다.",
  },
};
