export const QnAData = [
  {
    type: "question",
    product: "핑크 | TYPE T-A | 1개  쿠팡",
    content: "transpose 기능이 있나요?",
    date: "2025/03/16 14:31:42",
  },

  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "고객님의 문의 사항은 업체(제조사) 확인 후에 답변 드릴 수 있습니다.업체의 연결 지연 또는 운영 시간 종료 인한 연락 불가 시에는 답변에 시간이 소요될 수 있음을 양해 부탁 드립니다. 업체 확인 후 빠른 답변 드릴 수 있도록 노력하겠습니다. 감사합니다.",
    date: "2025/03/16 14:35:55",
  },
  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "안녕하세요. 토이게이트 교습용 61키 슬림형 디지털 피아노 TYPE T-A, 핑크, 1개 상품은 Transpose 기능이 있지 않은 점 참고하여 이용 부탁드립니다. 감사합니다.",
    date: "2025/03/18 14:00:28",
  },
  {
    type: "question",
    product: "블랙 | 단일상품 | 1개  쿠팡",
    content: "TYPE T-B, 블랙 사양 문의 조옮김 기능 있습니까? 있다면 범위는 요.",
    date: "2025/02/17 20:34:12",
  },
  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "고객님의 문의 사항은 업체(제조사) 확인 후에 답변 드릴 수 있습니다. 업체의 연결 지연 또는 운영 시간 종료 인한 연락 불가 시에는 답변에 시간이 소요될 수 있음을 양해 부탁 드립니다. 업체 확인 후 빠른 답변 드릴 수 있도록 노력하겠습니다. 감사합니다.",
    date: "2025/02/17 20:37:31",
  },

  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "안녕하세요 토이게이트 교습용 61키 실용형 디지털 피아노 TYPE T-B, 블랙, 1개은 조 옮김 기능은 없는 점 참고하여 이용 부탁드립니다. 감사합니다.",
    date: "2025/02/19 10:04:14",
  },

  {
    type: "question",
    product: "실버 | TYPE T-B | 1개  쿠팡",
    content: "혹시 이 키보드는 살때 헤드폰은 없나요? 따로 사야 하나요?",
    date: "2024/12/28 18:52:18",
  },
  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "고객님의 문의 사항은 업체(제조사) 확인 후에 답변 드릴 수 있습니다. 업체의 연결 지연 또는 운영 시간 종료 인한 연락 불가 시에는 답변에 시간이 소요될 수 있음을 양해 부탁 드립니다. 업체 확인 후 빠른 답변 드릴 수 있도록 노력하겠습니다. 감사합니다.",
    date: "2024/12/28 18:53:31",
  },

  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "안녕하세요. 토이게이트 교습용 61키 실용형 디지털 피아노 TYPE T-B, 실버, 1개 상품의 헤드폰, 이어폰은 별도 구매인 점 상품페이지를 통해 안내드리고 있으니 참고하여 이용 부탁드립니다. 감사합니다.",
    date: "2024/12/30 13:47:07",
  },

  {
    type: "question",
    product: "실버 | TYPE T-B | 1개  쿠팡",
    content:
      "안녕하새요 크리스나스 선물 했는데 한번 사용 후 올려놓았는데 전원이 전혀 안들어와요",
    date: "2024/12/25 10:16:04",
  },
  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "고객님의 문의 사항은 업체(제조사) 확인 후에 답변 드릴 수 있습니다. 업체의 연결 지연 또는 운영 시간 종료 인한 연락 불가 시에는 답변에 시간이 소요될 수 있음을 양해 부탁 드립니다. 업체 확인 후 빠른 답변 드릴 수 있도록 노력하겠습니다. 감사합니다.",
    date: "2024/12/25 10:34:31",
  },

  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "안녕하세요. 토이게이트 교습용 61키 실용형 디지털 피아노 TYPE T-B, 실버, 1개 상품은 전원을 분리하신 후 2~3시간 뒤에 콘센트에 직류로 직접 연결 시도해 보시길 권장 드리며 이후에도 동일 문제 발생 시 AS 진행하셔야 하는 점 참고하여 이용 부탁드립니다. 감사합니다",
    date: "2024/12/26 13:26:07",
  },
  {
    type: "question",
    product: "실버 | TYPE T-B | 1개  쿠팡",
    content: "실버 / TYPE T-B 에 사용할수 있는 헤드셋 품명 확인 부탁드립니다",
    date: "2024/12/24 11:05:49",
  },
  {
    type: "answer",
    product: "[COUPANG]",
    content:
      "안녕하세요. 토이게이트 교습용 61키 실용형 디지털 피아노 TYPE T-B, 실버, 1개 상품은 범용 3.5mm 오디오 단자를 사용하여 스마트폰이나 컴퓨터에 사용하는 헤드폰/이어폰을 그대로 사용할 수 있는 점 상세페이지 내 안내 드리고 있으니 참고하여 구매 부탁드립니다. 감사합니다.",
    date: "2024/12/24 11:42:40",
  },
];
